jorgebucaran/fisher
plttn/tide@v7
patrickf1/fzf.fish
jorgebucaran/autopair.fish
nickeb96/puffer-fish
mattmc3/magic-enter.fish
kidonng/zoxide.fish
xxxbrian/fzf-tab.fish
